[
    {
        "plaintext" : "But man has still another powerful resource: natural science with its strictly objective methods.",
        "title" : "[200 points] Timed question. Solve this quote from Ivan Pavlov which has been encoded as an Aristocrat."
    },
    {
        "plaintext" : "Here's to freedom, cheers to art. Here's to having an excellent adventure and may the stopping never start.",
        "title" : "[250 points] Solve this Aristocrat of a quote by Jason Mraz."
    },
    {
        "plaintext" : "Too often, people get stuck in a state of over-thinking, the result is that they never reach a decision.",
        "title" : "[200 points] A quote by Steve Backley has been encoded as an Aristocrat. What does it decode to?"
    },
    {
        "plaintext" : "How grief and the passage of years can leave their mark. How the burden of duty can wear away the body's resilience",
        "title" : "[250 points] Solve this Aristocrat which is a quote by Anne O'Brien."
    },
    {
        "plaintext" : "How do you tell the psychiatrists from the patients in the hospital? The patients get better and leave.",
        "title" : "[200 points] A quote by Lisa Scottoline has been encoded with an Aristocrat Cipher. What did she say?"
    },
    {
        "plaintext" : "I feel an almost overwhelming interest in the methods of daylight abduction employed by the modern youth.",
        "title" : "[300 points] A quote by Georgette Heyer has been encoded using the Aristocrat Cipher. What did he say?"
    },
    {
        "plaintext" : "The first civilized being is not the one who wore a suit, but the one who stood up and said, I'll correct myself.",
        "title" : "[300 points] Solve this quote by Abhijit Naskar which has been encoded as an Aristocrat."
    },
    {
        "plaintext" : "Lace up those shoes, breathe deep, and get out there. You've got miracles to make happen today.",
        "title" : "[250 points] Solve this Aristocrat which is a quote by Toni Sorenson that starts out with LACE UP."
    },
    {
        "plaintext" : "So early in my life, I had learned that if you want something, you had better make some noise.",
        "title" : "[300 points] Solve this Aristocrat which is a quote by Malcolm X. The second word is EARLY and the word THAT appears in it once."
    },
    {
        "plaintext" : "If life throws you a few bad notes or vibrations, don't let them interrupt or alter your song.",
        "title" : "[300 points] Solve this Aristocrat cipher which is advice from Suzy Kassem which has the word NOTES in it."
    },
    {
        "plaintext" : "Life is like a steering wheel, it only takes one small move to change your entire direction.",
        "title" : "[350 points] Solve this Aristocrat cipher from Kellie Elmore which ends with DIRECTION."
    },
    {
        "plaintext" : "Science is what we understand well enough to explain to a computer. Art is everything else we do.",
        "title" : "[200 points] Timed question. Solve this quote by Donald Knuth."
    },
    {
        "plaintext" : "Where the facts themselves are highly interesting, the explanation of them must be still more so.",
        "title" : "[250 points] Solve this Aristocrat which is a quote by Robert Evans Snodgrass that has the word FACTS in it once."
    },
    {
        "plaintext" : "There is a looming chasm between what your brain knows and what your mind is capable of accessing.",
        "title" : "[300 points] This quote by David Eagleman was encoded as an Aristocrat. What did he say?"
    },
    {
        "plaintext" : "In the action business, when you don't want to say you ran like a mouse, you call it 'taking cover.' It's more heroic.",
        "title" : "[325 points] Solve this Aristocrat which is a quote by Jim Butcher."
    },
    {
        "plaintext" : "Nothing in the universe can travel at the speed of light, they say, forgetful of the shadow`s speed.",
        "title" : "[200 points] Solve this quote by Howard Nemerov in which the word THE appears three times."
    },
    {
        "plaintext" : "A good book should leave you, slightly exhausted at the end. You live several lives while reading it.",
        "title" : "[350 points] Solve this quote by William Styron which has been encoded as an Aristocrat."
    },
    {
        "plaintext" : "It only takes a split second to smile and forget, yet to someone that needed it, it can last a lifetime.",
        "title" : "[225 points] This quote by Steve Maraboli was encoded as an Aristocrat. What does it say?"
    },
    {
        "plaintext" : "Three things have a limited threshold: Time, pain, and death. While truth, love, and knowledge are boundless.",
        "title" : "[250 points] A quote by Suzy Kassem has been encoded using the Aristocrat Cipher.  What did they say?"
    },
    {
        "plaintext" : "How ghastly for her, people actually thinking, with their brains, and right next door. Oh, the travesty of it all.",
        "title" : "[200 points] Timed question. Solve this Aristocrat which is a quote by Gail Carriger."
    },
    {
        "plaintext" : "If people are good only because they fear punishment, and hope for reward, then we are a sorry lot indeed.",
        "title" : "[225 points] A quote by Albert Einstein has been encoded using the Aristocrat Cipher.  What did he say?"
    },
    {
        "plaintext" : "The right idea at the right time is like a dandelion...You may hack it down, but you only spread the seeds abroad.",
        "title" : "[300 points] A quote by Mike Carey has been encoded using the Aristocrat Cipher for you to decode."
    },
    {
        "plaintext" : "Leaders cannot build a successful nation once they are yoked to these two evils, ignorance and greed.",
        "title" : "[200 points] Solve this Aristocrat which is a quote by Wayne Chirisa."
    },
    {
        "plaintext" : "If possible, try to avoid pushing each other over the edge, as that would cause me extra paperwork.",
        "title" : "[250 points] A quote attributed to Rick Riordan has been encoded as an Aristocrat. What does it say?"
    },
    {
        "plaintext" : "When a distinguished but elderly scientist states that something is possible, he is almost certainly right.",
        "title" : "[375 points] A quote by Arthur C. Clarke has been encoded as an Aristocrat. What does it say?"
    },
    {
        "plaintext" : "If God had wanted us to be concerned for the plight of the toads, he would have made them cute and furry.",
        "title" : "[275 points] An quote by Dave Barry has been encoded as an Aristocrat.  What does it say?"
    },
    {
        "plaintext" : "An idealist is one who, on noticing that a rose smells better than a cabbage, concludes that it makes a better soup.",
        "title" : "[225 points] Solve this Aristocrat which is a quote by H.L. Mencken."
    },
    {
        "plaintext" : "Most people overestimate what they can do in one year and underestimate what they can do in ten years.",
        "title" : "[200 points] Solve this Aristocrat which is a quote by Bill Gates that has the word THEY in it twice."
    },
    {
        "plaintext" : "Be who you are and say what you feel, because those who mind don't matter, and those who matter don't mind.",
        "title" : "[150 points] Solve this Aristocrat by Bernard Baruch."
    },
    {
        "plaintext" : "What lies behind us and what lies before us are tiny matters compared to what lies within us.",
        "title" : "[150 points] Solve this Aristocrat with a quote from Ralph Waldo Emerson about the future.  The word WHAT appears three times."
    },
    {
        "plaintext" : "Life is short. Focus on what really matters most. You have to change your priorities over time.",
        "title" : "[150 points] Solve this Aristocrat cipher which is advice from Roy T. Bennett which ends with the word TIME."
    },
    {
        "plaintext" : "Success is only possible to those whose hearts are willing and ready to embrace hard work.",
        "title" : "[150 points] Solve this Aristocrat cipher which is some good advice from Topsy Gift. The second word is IS."
    },
    {
        "plaintext" : "Success and failure come and go, but don't let them define you. It's who you are that matters.",
        "title" : "[300 points] Solve this Aristocrat cipher which is advice from Kamal Ravikant which has the word AND in it twice and ends with MATTERS."
    },
    {
        "plaintext" : "The best and most beautiful things in the world cannot be seen or even touched - they must be felt with the heart.",
        "title" : "[200 points] Timed question by Hellen Keller"
    },
    {
        "plaintext" : "Strength does not come from winning. Your struggles develop your strengths. When you go through hardships and decide not to surrender, that is strength.",
        "title" : "[225 points] Solve this Aristocrat from Arnold Schwarzenegger"
    },
    {
        "plaintext" : "In this life, it's not what you hope for, it's not what you deserve - it's what you take!",
        "title" : "[200 points] Solve this Aristocrat by actor Tom Cruise"
    },
    {
        "plaintext" : "The real test is not whether you avoid this failure, because you won't. It's whether you let it harden or shame you into inaction, or whether you learn from it; whether you choose to persevere.",
        "title" : "[250 points] Solve this Aristocrat by Barack Obama"
    },
    {
        "plaintext" : "Reading is the key that opens doors to many good things in life. Reading shaped my dreams, and more reading helped me make my dreams come true.",
        "title" : "[325 points] Solve this Aristocrat, which is a quote by the late Ruth Bader Ginsburg"
    },
    {
        "plaintext" : "Nintendo's video game platformer, super mario galaxy features black holes, comets, and planetoids in the mario universe",
        "title" : "[300 points] Timed question"
    },
    {
        "plaintext" : "Computer engineering studies digital circuits, a hybrid of analog circuits and binary numbers in software",
        "title" : "[300 points] Solve this Aristocrat. This is about electronics; the key is a common electronic device."
    },
    {
        "plaintext" : "Eastern gray squierrels or fox squierrels sometimes have black fur due to a faulty gene. They're not a new species though.",
        "title" : "[400 points] Solve this Aristocrat. This is a fun fact about a type of animal."
    },
    {
        "plaintext" : "Let the rain kiss you. Let the rain beat upon your head with silver liquid drops. Let the rain sing you a lullaby.",
        "title" : "[400 points] Solve this Aristocrat once spoken by the great Langston Hughes."
    },
    {
        "plaintext" : "Sometimes, the best things in life are the ones that pass you by in the blink of an eye.",
        "title" : "[250 points] Solve this Aristocrat."
    },
    {
        "plaintext" : "I'll put it simply: If you're goin' hard enough left, you'll find youself turnin' right.",
        "title" : "[300 points] Timed question. Solve this Aristocrat."
    },
    {
        "plaintext" : "What am I doing with my life right now I'm making solder soup.",
        "title" : "[300 points] Solve this Aristocrat from a student."
    },
    {
        "plaintext" : "Your present circumstances don't determine where you can go. They merely determine where you start.",
        "title" : "[300 points] Timed question. A quote by Nido Qubein has been encoded as an Aristocrat. The phrase contains the word GO."
    },
    {
        "plaintext" : "An optimist stays up until midnight to see the new year in. A pessimist stays up to make sure the old year leaves.",
        "title" : "[250 points] Solve this Aristocrat by William E. Vaughan."
    },
    {
        "plaintext" : "The question's not if we will weather this unknown, but how we will weather the unkown together.",
        "title" : "[350 points] Solve this Aristocrat by Amanda Gorman. the phrase contains the word NOT."
    },
    {
        "plaintext" : "If more of us valued food and cheer and song above hoarded gold, it would be a merrier world.",
        "title" : "[300 points] Solve this Aristocrat encrypting a quote from J.R.R. Tolkien."
    },
    {
        "plaintext" : "If I can inspire young people to dedicate themselves to the good of manking, I've accomplished something.",
        "title" : "[300 points] Solve this Aristocrat which is a quote by John Glenn."
    },
    {
        "plaintext" : "There are in fact two things, science and opinion; the former begets knowledge, the latter ignorance",
        "title" : "[450 points] Solve this Aristocrat. It is a quote by Hippocrates."
    },
    {
        "plaintext" : "Every great cause begins as a movement, becomes a business, and eventually degenerates into a racket.",
        "title" : "[200 points] Timed question. Solve this quote by Eric Hoffer."
    },
    {
        "plaintext" : "Music gives a soul to the universe, wings to the mind, flight to the imagination and life to everything.",
        "title" : "[200 points] Solve this Aristocrat quote by Plato with the word MIND in it."
    },
    {
        "plaintext" : "It is strange that only extraordinary men make the discoveries, which later appear so easy and simple.",
        "title" : "[200 points] Solve this Aristocrat quote by Georg C. Litchenberg which ends with SIMPLE."
    },
    {
        "plaintext" : "Philosophers say a great deal about what is absolutely necessary for science, and it is always, so far as one can see, rather naive, and probably wrong.",
        "title" : "[200 points] Timed question. Solve this Aristocrat which encodes a quote by Richard Feynman."
    },
    {
        "plaintext" : "Poetry is the utterance of deep and heartfelt truth. The true poet is very near the oracle.",
        "title" : "[200 points] Solve the following Aristocrat, which is a quote relating to poetry."
    },
    {
        "plaintext" : "To accomplish great things, we must not only act, but also dream; not only plan, but also believe.",
        "title" : "[250 points] Solve this Aristocrat."
    },
    {
        "plaintext" : "Happiness lies not in the mere possession of money. It lies in the joy of achievement, in the thrill of creative effort.",
        "title" : "[300 points] Solve this Aristocrat which encodes a quote by Franklin D. Roosevelt."
    },
    {
        "plaintext" : "My bounty is as boundless as the sea, my love as deep; the more I give to thee, the more I have, for both are infinite.",
        "title" : "[250 points] Solve this Aristocrat which encoes a quote from Romeo and Juliet."
    },
    {
        "plaintext" : "Of all forms of tyranny the least attractive and the most vulgar is the tyranny of mere wealth, the tyranny of plutocracy.",
        "title" : "[350 points] Solve this Aristocrat which contains a quote by Theodore Roosevelt."
    },
    {
        "plaintext" : "You can't stay in your corner of the forest waiting for others to come to you. You have to go to them sometimes.",
        "title" : "[300 points] Timed question. Solve this Aristocrat which is a quote by Winnie the Pooh."
    },
    {
        "plaintext" : "Lock up your libraries if you like; but there is no gate, no lock, no bolt that you can set upon the freedom of my mind.",
        "title" : "[400 points] A quote by Virginia Woolf has been encoded as an Aristocrat for you to decode."
    },
    {
        "plaintext" : "It takes ten times as long to put yourself back together as it does to fall apart",
        "title" : "[200 points] Solve this Aristocrat which is a quote by Suzanne Collins and has the word TEN in it."
    },
    {
        "plaintext" : "And the day came when the risk to remain tight in a bud was more painful than the risk it took to blossom.",
        "title" : "[250 points] Solve this Aristocrat which is a quote by Anais Nin."
    },
    {
        "plaintext" : "It is the unknown we fear when we look upon death and darkness, nothing more.",
        "title" : "[250 points] Solve this Aristocrat which has the word MORE in it."
    },
    {
        "plaintext" : "Friendships are fragile things, and require as much handling as any other fragile and precious thing.",
        "title" : "[300 points] Timed question. Solve this Aristocrat which is a quote by Randolph Bourne."
    },
    {
        "plaintext" : "Your reputation is more important than your paycheck, and your integrity is worth more than your career.",
        "title" : "[300 points] Solve this Aristocrat, a quote by Ryan Freitas, co-founder of About.me."
    },
    {
        "plaintext" : "Resilience is knowing that you are the only one that has the power and responsibility to pick yourself up.",
        "title" : "[300 points] Solve this Aristocrat which is a quote by Mary Holloway."
    },
    {
        "plaintext" : "Concern for man and his fate must always form the chief interest of all technical endeavors. Never forget this in the midst of your diagrams and equations.",
        "title" : "[300 points] Timed question. Solve this Aristocrat which is a quote by Albert Einstein."
    },
    {
        "plaintext" : "The world must be made safe for democracy. Its peace must be planted upon the tested foundations of political liberty.",
        "title" : "[200 points] Solve this Aristocrat, a quote by President Woodrow Wilson. It contains the word SAFE."
    },
    {
        "plaintext" : "Each time I see a split infinitive, an inconsistent tense structure or the unnecessary use of the passive voice, I blister.",
        "title" : "[200 points] Solve this Aristocrat, a quote by Sonia Sotomayor."
    },
    {
        "plaintext" : "Procrastination is the art of keeping up with yesterday and avoiding today.",
        "title" : "[250 points] Solve this Aristocrat."
    },
    {
        "plaintext" : "We are just an advanced breed of monkeys on a minor planet of a very average star. But we can understand the universe. That makes us something very special.",
        "title" : "[300 points] The following Aristocrat is an encrypted quote by Stephen Hawking and you are told to decrypt it."
    },
    {
        "plaintext" : "Your best and wisest refuge from all troubles in in your science.",
        "title" : "[200 points] Decrypt this quote by Ada Lovelace encoded as an Aristocrat."
    },
    {
        "plaintext" : "Open nets are the hardest mechanic. No other technique requires as much skill as shooting into an undefended goal.",
        "title" : "[275 points] Solve this Aristocrat containing valuable insight about the car-soccer game Rocket League."
    }
]