[
    {
        "plaintext" : "Some say life is the thing, but I prefer reading.",
        "title" : "[125 points] A quote by Ruth Rendell has been encoded using the Morbit Cipher for you to decode."
    },
    {
        "plaintext" : "I wonder if you can refuse to inherit the world.",
        "title" : "[100 points] A quote from Bill Watterson has been encoded using the Morbit Cipher for you to decode."
    },
    {
        "plaintext" : "Life is just a game of Snakes and Ladders. Learn to befriend the snakes.",
        "title" : "[125 points] A quote by Tapan Ghosh has been encoded using the Morbit Cipher for you to decode."
    },
    {
        "plaintext" : "But the cure for most obstacles is, Be decisive.",
        "title" : "[125 points] A quote by George Weinberg has been encoded using the Morbit Cipher for you to decode."
    },
    {
        "plaintext" : "You live but once; you might as well be amusing.",
        "title" : "[125 points] A quote by Coco Chanel has been encoded using the Morbit Cipher for you to decode."
    },
    {
        "plaintext" : "Imitation is the sincerest form of television.",
        "title" : "[125 points] Solve this Morbit by Fred Allen."
    },
    {
        "plaintext" : "In the absence of justice what is sovereignty but organized robbery.",
        "title" : "[200 points] Solve this Morbit by Saint Augustine."
    },
    {
        "plaintext" : "Did you know that I love eating chocolately sweets?",
        "title" : "[250 points] A quote has been encoded using the Morbit cipher for you to decode."
    },
    {
        "plaintext" : "There is a saying yesterday is history, tomorrow is a mystery, but today is a gift. That is why it is called the present.",
        "title" : "[300 points] A quote has been encoded using the Morbit cipher for you to decode."
    },
    {
        "plaintext" : "If you only do what you can do you will never be more than you are now.",
        "title" : "[200 points] A quote has been encoded using the Morbit cipher for you to decode."
    },
    {
        "plaintext" : "Celebrate what you want to see more of.",
        "title" : "[150 points] Solve this quote from Tom Peters which has been encoded using the Morbit cipher."
    },
    {
        "plaintext" : "Impossible is just an opinion.",
        "title" : "[100 points] A quote has been encoded using the Morbit cipher for you to decode."
    },
    {
        "plaintext" : "No snowflake in an avalanche ever feels responsible.",
        "title" : "[150 points] Solve this quote which has been encoded with the Morbit cipher."
    },
    {
        "plaintext" : "One of the keys to happiness is a bad memory.",
        "title" : "[150 points] Solve this quote by Rita Mae brown which has been encoded using the Morbit cipher. The first word of the quote is ONE."
    },
    {
        "plaintext" : "If you don't know where you're going any road will take you there.",
        "title" : "[125 points] A quote has been encoded using the Morbit Cipher for you to decode."
    },
    {
        "plaintext" : "In the end we will remember not the words of our enemies but the silence of our friends",
        "title" : "[150 points] A quote has been encoded using the Morbit Cipher for you to decode."
    },
    {
        "plaintext" : "Never dull your shine for somebody else.",
        "title" : "[150 points] Here is a quote by Tyra Banks."
    },
    {
        "plaintext" : "If a machine is expected to be infallible it cannot also be intelligent",
        "title" : "[200 points] To get his secret message past the Axis powers, Alan Turing has encoded it using a Morbit cipher."
    },
    {
        "plaintext" : "My first girlfriend turned into the moon.",
        "title" : "[300 points] Solve this quote from Avatar: The Last Airbender, which has been encoded using the Morbit Cipher."
    },
    {
        "plaintext" : "Thank you mario but our princess is in another castle",
        "title" : "[300 points] Solve this quote which has been encoded as a Morbit cipher."
    },
    {
        "plaintext" : "Secretly I've spent the last year fighting to maintain my spot as the number one potato farmer in skyblock",
        "title" : "[300 points] A quote has been encoded using the Morbit cipher for you to decode."
    },
    {
        "plaintext" : "I used to have dreams but then a green speedrunner took them away from me",
        "title" : "[250 points] A qoute has been encoded using the Morbit cipher for you to decode."
    }
]