[
    {
        "plaintext" : "You have within you the strength, the patience, and the passion to reach for the stars, to change the world.",
        "title" : "[550 points] Solve this patristocrat by Harriet Tubman. It ends with the letters 'WORLD'"
    },
    {
        "plaintext" : "If football has taught me anything, it is that you can overcome anything if and only if you love something enough.",
        "title" : "[550 points] Solve this patristocrat by Lionel Messi, which contains the phrase 'THING' three times"
    },
    {
        "plaintext" : "There are only two ways to live your life. One is as though nothing is a miracle. The other is as though everything is a miracle.",
        "title" : "[500 points] Solve this patristocrat by Albert Einstein. It starts with the letters 'THERE'"
    },
    {
        "plaintext" : "True friends aren't the ones who make your problems dissappear. They are the ones who won't disappear when you're facing problems",
        "title" : "[620 points] Solve this patristocrat about friendship"
    },
    {
        "plaintext" : "The backbone of the electrical grid is largely massive numbers of steam driven engines that turn electrical generators.",
        "title" : "[400 points] A quote by Steven Magee has been encoded as a Patristocrat. What did he say?"
    },
    {
        "plaintext" : "The measure of greatness in a scientific idea is the extent to which it stimulates thought and opens up new lines of research.",
        "title" : "[400 points] Solve this quote by Paul Dirac which has been encoded as a Patristocrat."
    },
    {
        "plaintext" : "Life's trail can double back and retrace its path several times but when it does you learn more. What is the same is also different.",
        "title" : "[500 points] Solve this quote by Brent M. Jones which has been encoded as a Patristocrat."
    },
    {
        "plaintext" : "Do you think there are smartphones in the afterlife? Because if not, lots of people are going to be very miserable there.",
        "title" : "[500 points] Solve this quote by Todd Perelmuter which has been encoded as a Patristocrat."
    }
]