[
    {
        "plaintext" : "You have within you the strength, the patience, and the passion to reach for the stars, to change the world.",
        "title" : "[550 points] Solve this Patristocrat by Harriet Tubman. It ends with the letters 'WORLD.'"
    },
    {
        "plaintext" : "If football has taught me anything, it is that you can overcome anything if and only if you love something enough.",
        "title" : "[550 points] Solve this Patristocrat by Lionel Messi, which contains the phrase 'THING' three times."
    },
    {
        "plaintext" : "There are only two ways to live your life. One is as though nothing is a miracle. The other is as though everything is a miracle.",
        "title" : "[500 points] Solve this Patristocrat by Albert Einstein. It starts with the letters 'THERE.'"
    },
    {
        "plaintext" : "True friends aren't the ones who make your problems dissappear. They are the ones who won't disappear when you're facing problems",
        "title" : "[620 points] Solve this Patristocrat about friendship."
    },
    {
        "plaintext" : "The backbone of the electrical grid is largely massive numbers of steam driven engines that turn electrical generators.",
        "title" : "[400 points] A quote by Steven Magee has been encoded as a Patristocrat. What did he say?"
    },
    {
        "plaintext" : "The measure of greatness in a scientific idea is the extent to which it stimulates thought and opens up new lines of research.",
        "title" : "[400 points] Solve this quote by Paul Dirac which has been encoded as a Patristocrat."
    },
    {
        "plaintext" : "Life's trail can double back and retrace its path several times but when it does you learn more. What is the same is also different.",
        "title" : "[500 points] Solve this quote by Brent M. Jones which has been encoded as a Patristocrat."
    },
    {
        "plaintext" : "Do you think there are smartphones in the afterlife? Because if not, lots of people are going to be very miserable there.",
        "title" : "[500 points] Solve this quote by Todd Perelmuter which has been encoded as a Patristocrat."
    },
    {
        "plaintext" : "Have you ever seen a League of Legends player touch grass? Me neither.",
        "title" : "[650 points] Solve this Patristocrat."
    },
    {
        "plaintext" : "Let us not forget that human knowledge and skills alone cannot lead humanity to a happy and dignified life.",
        "title" : "[800 points] Solve this Patristocrat."
    },
    {
        "plaintext" : "The world is full ofo colors it's neither good nor bad",
        "title" : "[500 points] Solve this Patristocrat about colors."
    },
    {
        "plaintext" : "Net neutrality is about more than free speech and treating all data and information equally.",
        "title" : "[500 points] Solve this Patristocrat about net neutrality."
    },
    {
        "plaintext" : "Resolve to keep happy, and your joy and you shall form an invincible host against difficulties.",
        "title" : "[600 points] Solve this Patristocrat which is a quote by Helen Keller and begins with the words RESOLVE."
    },
    {
        "plaintext" : "It is decided. My daughter will teach you our ways. Learn well and we will see if your insanity can be cured.",
        "title" : "[650 points] A quote from Avatar has been encoded as a Patristocrat. It starts with the letters ITIS. What does it say?"
    },
    {
        "plaintext" : "Nor shall death brag thou wander'st in his shade, when in eternal lines to time thou gorw'st.",
        "title" : "[800 points] Solve this sonnet phrase by Shakespeare which is a Patristocrat and starts with NOR."
    },
    {
        "plaintext" : "We've got boundaries, reliability, accountability, the vault, integrity, non-judgement, and generosity",
        "title" : "[600 points] Solve this phrase from a speech by Brene Brown encoded as a Patristocrat."
    },
    {
        "plaintext" : "At my time of life opinions are tolerably fixed. It is not likely that I should now see or hear anything to change them.",
        "title" : "[550 points] Solve this Patristocrat."
    },
    {
        "plaintext" : "You don't need fancy highbrow traditions or money to really learn. You just need people with the desire to better themselves.",
        "title" : "[600 points] Solve this Patristocrat which contains the word YOU twice."
    },
    {
        "plaintext" : "When I despair, I remember that all through history the way of truth and love have always won.",
        "title" : "[600 points] A famous quote from Mahatma Gandhi has been encoded as a Patristocrat. What did he say?"
    },
    {
        "plaintext" : "Let us read,and let us dance; these two amusements will never do any harm to the world.",
        "title" : "[500 points] A famous phrase from Voltaire has been encoded as a Patristocrat. It starts with the letters LET. What did he say?"
    },
    {
        "plaintext" : "Unless someone like you cares a whole awful lot, nothing is going to get better. It's not.",
        "title" : "[500 points] A famous phrase from Dr. Seuss has been encoded as a Patristocrat. It starts with the letters UNL. What did he say?"
    },
    {
        "plaintext" : "You have enemies? Good. That means you've stood up for something, sometime in your life.",
        "title" : "[450 points] A famous phrase from Winston Churchill has been encoded as a Patristocrat. It ends with the letters IFE. What did he say?"
    },
    {
        "plaintext" : "In the process of gaining our rightful place we must not be guilty of wrongful deeds.",
        "title" : "[450 points] A quote by Martin Luther King has been encoded as a Patristocrat. It starts with the letters INT."
    },
    {
        "plaintext" : "Once you say you're going to settle for second, that's what happens to you in life.",
        "title" : "[550 points] This Patristocrat is a quote by John F. Kennedy."
    },
    {
        "plaintext" : "You don't have to be somebody different to be important. You're important in your own right.",
        "title" : "[500 points] Solve this Patristocrat which is quote from Michelle Obama starting with YOU."
    },
    {
        "plaintext" : "You don't write because you want to say something, you write because you have something to say.",
        "title" : "[450 points] Solve this Patristocrat, a quote by author F. Scott Fitzgerald which contains the word WRITE twice and ends with SAY."
    },
    {
        "plaintext" : "Some days, it seems to me like the purpose of life is to convert energy into beauty.",
        "title" : "[500 points] Solve this Hank Green quote encoded into a patritocrat, where the last word of the quote is BEAUTY."
    },
    {
        "plaintext" : "These automatically lock onto and chase after the kart in front of you. When hit, the kart tolls over.",
        "title" : "[400 points] Solve this Patristocrat which is a quote taken from a Mario Kart DS player manual. It describes a popular power-up used in the series."
    },
    {
        "plaintext" : "Fine vote for me if that's what you believe. A hive mind can't think for themselves most of the time.",
        "title" : "[500 points] Solve this sussy Patristocrat which is a line said in an Among Us game chat."
    },
    {
        "plaintext" : "You know what I hate more than anything else? Bunnies. That's right bunnies.",
        "title" : "[450 points] Solve this Patristocrat which is a quote from the hit indie game Omori."
    },
    {
        "plaintext" : "The answer is dreams. Dreaming on and on. Entering the world of dreams and never coming out. Living in dreams for the rest of time.",
        "title" : "[450 points] Decode this Haruki Murakami quote that has been encoded using the Patristocrat cipher. The word DREAM appears four times."
    },
    {
        "plaintext" : "Nobody every saw a dog make a fair and deliberate exchange of one bone for another with another dog.",
        "title" : "[450 points] Decode this Adam Smith quote that has been encoded with the Patristocrat cipher. The final word decodes to DOG."
    },
    {
        "plaintext" : "All of old. Nothing else ever. Ever tried. Ever failed. No matter. Try again. Fail again. Fail better.",
        "title" : "[400 points] Decode this Samuel Beckett quote that has been encoded with the Patristocrat cipher. The word EVER appears three times."
    },
    {
        "plaintext" : "You, your joys and your sorrows, your memories and your ambitions, your sense of personal identity and free will, are in fact no more than the behavior of a vast assembly of nerve cells and their associated molecules.",
        "title" : "[300 points] Solve the following Patristocrat which has the word YOUR in it five times."
    },
    {
        "plaintext" : "The world is a dangerous place to live not because of the people who are evil but because of the people who don't do anything about it.",
        "title" : "[500 points] Solve the following Patristocrat quote from Albert Einstein about the world."
    },
    {
        "plaintext" : "Of puns it has been said that those who most dislike them are those who are least able to utter them.",
        "title" : "[550 points] Solve this Patristocrat which is a quote by Edgar Allan Poe about puns. The first letters of the quote are OFPUNS"
    },
    {
        "plaintext" : "How wonderful it is that nobody need wait a single moment before starting to improve the world.",
        "title" : "[500 points] Solve this Patristocrat which is a quote by Anne Frank."
    },
    {
        "plaintext" : "Then the Grinch thought of something he hadn't before! What if Christmas, he thought, doesn't come from a store. What is Christmas...perhaps...means a little bit more!",
        "title" : "[650 points] Solve this Patristocrat which is from a Dr. Seuss book. CHRISTMAS appears twice in this quote."
    },
    {
        "plaintext" : "The saddest aspect of life right now is that science gathers knowledge faster than society gathers wisdom.",
        "title" : "[400 points] Solve this Patristocrat quote by Isaac Asimov, which contains the word SCIENCE."
    },
    {
        "plaintext" : "If I had asked people what they wanted they would have said faster horses.",
        "title" : "[400 points] Solve this Patristocrat which is a quote by Hentry Ford and begins with IF."
    },
    {
        "plaintext" : "Learn from the mistakes of others. You can never live long enough to make them all yourself.",
        "title" : "[500 points] The following good advice from Groucho Marx has been encoded as a Patristocrat. What does it say?"
    },
    {
        "plaintext" : "When beggars die, there are not comets seen; the heavens themselves blaze forth the death of princes.",
        "title" : "[400 points] Solve this Patristocrat."
    },
    {
        "plaintext" : "There are too many problems in the world for us to focus on turtles for a week.",
        "title" : "[400 points] Solve this Patristocrat."
    },
    {
        "plaintext" : "The highest form of pure thought is in mathematics.",
        "title" : "[450 points] Decrypt this quote by Plato."
    },
    {
        "plaintext" : "Imagine trying to explain to the founding fathers what a computer is.",
        "title" : "[450 points] Solve this Patristocrat."
    }
]