[
    {
        "plaintext" : "La mayoria de las personas pueden aprender mucho mas de lo que piensan. Se creen incapaces sin intentarlo",
        "title" : "[600 points] Solve this Xenocrypt which is a quote by Elon Musk translated into Spanish."
    },
    {
        "plaintext" : "El mejor trabajo en equipo proviene de las personas que trabajan independientemente hacia una misma meta y al unisono",
        "title" : "[600 points] Solve this Xenocrypt which is a quote by James Cash Penney which has been translated into Spanish."
    },
    {
        "plaintext" : "Se dice que no hay tal cosa como un almuerzo gratis. Pero el universo es el mejor almuerzo gratis.",
        "title" : "[600 points] Solve this quote by Stephen Hawking which has been translated into Spanish."
    },
    {
        "plaintext" : "Siempre recuerde a las personas que lo ayudaron en el camino, y no olvide levantar a alguien.",
        "title" : "[500 points] The following quote by Roy T. Bennett has been translated into Spanish."
    },
    {
        "plaintext" : "La Soledad Es Muy Hermosa… Cuando Se Tiene Alguien a Quien Decirselo",
        "title" : "[500 points] Decrypt this Xenocrypt by an anonymous person."
    },
    {
        "plaintext" : "Las masas humanas mas peligrosas en cuyas venas ha sido inyectado el veneno del miedo... del miedo al cambio",
        "title" : "[600 points] Decrypt this Xenocrypt by Octavio Paz."
    },
    {
        "plaintext" : "Si llegaste tan lejos en la prueba, te deseo suerte para terminar el resto de estos cifrados",
        "title" : "[500 points] Solve this Xenocrypt."
    },
    {
        "plaintext" : "Ninguna estas mujeres tiene el flow que tiene becky",
        "title" : "[500 points] Solve this Xenocrypt by Becky G, whose first name is in the plaintext."
    },
    {
        "plaintext" : "Tengo hits porque yo sente las base ya no tengo nada mas que decir",
        "title" : "[550 points] Solve this lyric from Bizcochito by Rosalia."
    },
    {
        "plaintext" : "La risa es una expresion de triunfo del cerebro. Si te ries por un chiste es porque lo entendiste.",
        "title" : "[650 points] Solve this Xenocrypt encryping a quote by Chespirito about laughter."
    },
    {
        "plaintext" : "Tu tiempo es limitado, asi que no lo desperdicies viviendo la vida de otra persona",
        "title" : "[600 points] Solve this quote by Steve Jobs in Spanish."
    },
    {
        "plaintext" : "La experanza no es algo que tienes. La esperanza es algo que creas con tus acciones. La esperanza es contagiosa.",
        "title" : "[650 points] Solve this Xenocrypt which is a translation of a quote into Spanish."
    },
    {
        "plaintext" : "Cada traduccion seria un acto de invencion, una genesis nueva con el uso de materiales que ya existen, como la construccion de una casa con materiales reciclados.",
        "title" : "[450 points] Solve this Xenocrypt, which is a quote from a Princeton alumnus about the act of translation."
    },
    {
        "plaintext" : "Algunas veces tienes que aceptar que no siempre puedes ganar.",
        "title" : "[500 points] Decipher this Lionel Messi quote encoded as a Xenocrypt."
    },
    {
        "plaintext" : "Mientras mas grande sea tu meta, mayor sera el sabor de la victoria",
        "title" : "[450 points] Solve this Xenocrypt which is a phrase said by Kratos from God of War translated into Spanish."
    },
    {
        "plaintext" : "Es viernes santo en sevilla / La niña de los peines esta en los balcones ataviada con la mantilla",
        "title" : "[550 points] Decode these Estrella Morente lyrics that have been encoded using the Xenocrypt cipher."
    },
    {
        "plaintext" : "La ventura va guiando nuestras cosas mejor de lo que acertaramos a desear; porque ves alli, amigo Sancho Panza, donde se descubren treinta, o pocos mas, desaforados gigantes, con quien pienso hacer batalla y quitarles a todos las vidas, con cuyos depojos comenzaremos a enriquecer; que esta es buena guerra, y es gran servicio de dios quitar tan mala simiente de sobre la faz de la tierra.",
        "title" : "[500 points] Solve the following excerpt in Spanish from Miguel de Cervante's novel Don Quixote."
    },
    {
        "plaintext" : "Billy la bufanda fue al restaurante para comer espaguetis, su favorito.",
        "title" : "[450 points] Solve this Xenocrypt which is from a song about a scarf."
    },
    {
        "plaintext" : "El sabio siempre quiere aprender, el ignorante siempre quiere enseñar.",
        "title" : "[600 points] Solve this Xenocrypt, which is a Spanish saying that has been encoded."
    },
    {
        "plaintext" : "Canta canta guitarra canta guitarra mia canta guitarra siempre que en tus notas pongo mi vida.",
        "title" : "[400 points] Solve this Xenocrypt."
    },
    {
        "plaintext" : "Todos tenemos posibilidades que no conocemos. Podemos hacer cosas ni siquiera soñamos que podemos hacer.",
        "title" : "[600 points] Solve this Xenocrypt, which was created with Google Translate."
    },
    {
        "plaintext" : "Si realmente quieres entender algo, intenta cambiando.",
        "title" : "[450 points] Solve this Xenocrypt which is a Google Translated quote by Kurt Lewin."
    },
    {
        "plaintext" : "Yo prefiero ser un fracaso en algo que me gusta, que un exito en algo que odio",
        "title" : "[350 points] Solve this Xenocrypt."
    },
    {
        "plaintext" : "En la vida, algunas veces se gana otras veces se aprende.",
        "title" : "[600 points] Solve the following Xenocrypt."
    },
    {
        "plaintext" : "Aprendimos hace mucho años que los ricos pueden tener dinero, pero los pobres tienen tiempo.",
        "title" : "[500 points] Solve this Xenocrypt."
    },
    {
        "plaintext" : "La muerte no existe, la gente solo muere cuando la olvidan; si puedes recordarme siempre estare contigo.",
        "title" : "[600 points] Decode this quote which has been encoded as a Xenocrypt."
    },
    {
        "plaintext" : "Cuando deseas algo, todo el universo conspira para que realices tus sueños.",
        "title" : "[400 points] Solve the following Spanish Aristocrat."
    },
    {
        "plaintext" : "No importa lo que alguien hace, sino lo que se convierte en ser.",
        "title" : "[500 points] Solve this Xenocrypt quote by J.K. Rowling, which has been translated into Spanish."
    },
    {
        "plaintext" : "De aqui para alla, de aqui para alla, hay cosas divertidas en todas partes.",
        "title" : "[350 points] Solve this quote by Dr. Seuss, which has been encoded into Spanish."
    },
    {
        "plaintext" : "El mundo es un lugar cruel. Y aprenderas eso incluso si duele.",
        "title" : "[400 points] Decode this Spanish quote from Pan's Labyrinth."
    },
    {
        "plaintext" : "No sigas los caminos que otros hacen. Abre tu propio camino en la vida y descubriras muchas cosas nuevas.",
        "title" : "[500 points] Solve this inspirational Xenocrypt from an anonymous source that has been translated into Spanish."
    },
    {
        "plaintext" : "¿Prefiero ser temido o amado? Facil ambos. Quiero que la gente tenga miedo de cuanto me quieren.",
        "title" : "[550 points] This quote from Michael Scott about fear and love needs to be decoded in Spanish."
    },
    {
        "plaintext" : "La vida no es la que no vivio, sino la que uno recuerda y como la recuerda para contarla.",
        "title" : "[550 points] Solve this Xenocrypt which is a quote by Gabriel García Márquez."
    },
    {
        "plaintext" : "No necesito que sea facil, necesito que valga la pena.",
        "title" : "[500 points] Solve this Xenocrypt."
    }
]